
"ScreenCharacter" = "複数のキャラクター";

"ScreenBundles" = "收集包追跡";

"ScreenTasks" = "タスク カレンダー";

"ScreenCrops" = "クロップ計算機";

"ScreenMuseum" = "博物館の追跡";

"ScreenVillager" = "詳細な村人";

"ScreenSearch" = "v1.5.6用にアップデート";

"ScreenPerfection" = "パーフェクショントラッカー";

